<template>
  <div class="about">
    <v-card>
      <v-card-text>
          <v-card-title>
            Кафе кавказской кухни Очаг
            </v-card-title>
              <v-spacer></v-spacer>
                <v-card-text>
                        Само слово Очаг ассоциируется у нас с потрескиванием дров в огне, жаром идущим от углей и естественно с теплом и уютом. Мы постарались создать именно такую обстановку в наших заведениях. Обстановка тепла, уюта, где можно комфортно провести время с друзьями, с партнерами или просто прийти одному и конечно же очень вкусно покушать.

                </v-card-text>

          <v-card-text>          
            Кафе кавказской кухни Очаг - это вкуснейшие мясные блюда на мангале - различные виды шашлыков, чалагач, вкуснейшие бараньи и свиные ребрышки, люля-кебаб и мясные блюда для больших компаний. Кафе Очаг это конечно же вкуснейшие печеные овощи на мангале, а так же ароматная свежая выпечка.
          </v-card-text>

          <v-card-text>
                    Наши повара готовят еду на ваших глазах в течении 10-15 минут, все ингредиенты для наших блюд всегда свежие и отборные, завозим мы их каждый день, а оборудование на котором мы все это готовим –уникальное оборудование, на котором мы готовим основные блюда – это мангал и печь на дровах! Традиционные средства с многовековой историей  - именно по этим причинам наша кухня такая вкусная.

          </v-card-text>

          <v-card-text>

                     <v-card-title> Мясные блюда с доставкой </v-card-title>
                    Кафе Очаг позаботилось не только о своих посетителях, но и о тех, кто хочет попробовать наши блюда дома. Мы доставляем наши мясные блюда в любой конец города, домой, на работу, на праздники, и всегда вовремя. Ребрышки на углях, чалагач, шашлыки, блюда из баранины, свинины, курицы и индейки приготовленные на мангале, и специальные наборы для больших компаний, и все это с бесплатной доставкой по Омску. Узнать подробнее о доставке блюд по Омску.

          </v-card-text>
         
<v-card-text>
          <v-card-title> Доставка шашлыка</v-card-title>
          Шашлык - это пожалуй самое популярное и любимое всеми мясное блюдо. Один запах нашего шашлыка, только что снятого с углей, вызовет у вас большое желание его съесть, а уж его вкус наверняка не оставит вас равнодушными. При готовке шашлыка мы стараемся выбирать только лучшее мясо, которое завозят к нам ежедневно, поэтому у нас всегда свежий, вкусный и сочный шашлык. Все что вам осталось сделать - это заказать шашлык с доставкой по Омску. Наша служба доставки шашлыка, и ее курьеры позаботятся о том, чтобы вам доставили горячий шашлык в оговоренное время.

</v-card-text>

          <v-card-text>
            <v-card-title>Лучшее хачапури в Омске</v-card-title>
            Вкуснейшая выпечка с большим количеством сыра, хачапурипо аджарски с яйцом, хачапури по грузински, а так же только у нас можно заказать хачапури приготовленное на мангале. Делайте заказ прямо на сайте или по телефону и оформляйте доставку хачапури по Омску. Так же обязательно отведайте другую нашу выпечку, кесадилья, сочная лодочка с фаршем, ламаджо и другие блюда кавказской кухни.
          </v-card-text>


          <v-card-text>

          <v-card-title>Доставка пиццы</v-card-title>
          Ну и конечно же пицца - одно из самых популярных блюд в меню доставки. Аппетитная, сытная, дымящаяся пицца на тонком бездрожжевом тесте. Звоните и заказывайте доставку пиццы и не пожалеете, у нас пицца очень вкусная и сочная.Выбрать и заказать пиццу можно здесь.

          </v-card-text>

          <v-card-text>
            <v-card-title>
              Овощи на мангале
            </v-card-title>
             Все, кто пробовал наши овощи, приготовленные на мангале - становятся нашими постоянными клиентами. Картофель, сочные помидоры, хрустящий пикантный печеный лук, ароматный болгарский перец, кабачки, запеченные с грибами, которые придают овощам особый аромат - все это не оставит равнодушными ни одного гурмана. Овощи на мангале можно есть как с шашлыком или мяснымиблюдами, так и как отдельное блюдо. Если вы следите за фигурой, или любите есть мясо в прикуску с овощами, или в вашей компании есть вегетарианец - вам нужно заказать овощи на мангале с доставкой и все будут счастливы. Заказать овощи на мангале прямо сейчас.
          </v-card-text>
      </v-card-text>
    
    </v-card>
 </div>
</template>
